/* Localized versions of QuickTime Player strings */
"qtpMovie" = "동영상";
"qtpElement" = "요소";
"qtpLayout" = "레이아웃";
"qtpText" = "텍스트";

"qtpIndeterminateTime" = "알 수 없음";
/* A/V Controls */
"avControls" = "A/V 제어기";

/* preferences */
"qtpPreferencesToolbarLabelGeneral" = "일반";
"qtpPreferencesToolbarLabelFullscreen" = "전체 화면";
"qtpPreferencesToolbarLabelCapture" = "기록 중";
"qtpPreferencesNoDeviceAvailable" = "(사용 가능한 장비 없음)";
"qtpPreferencesChoose" = "선택";
"qtpPreferencesCaptureDeviceAutomatic" = "자동";
"qtpPreferencesCaptureDeviceUnavailable" = " (사용 불가)";
"qtpPreferencesCaptureDeviceNameAndInputName" = "%@: %@"; /* e.g. "Built-In Audio: Line In" */
"qtpPreferencesCaptureAudioDeviceNameiSight" = "iSight 내장";

"qtpCaptureSmall" = "우수(H.264)";
"qtpCaptureSmallDescription" = "이메일 및 웹 공유에 우수합니다.\n%lux%lu 비디오, 128kbps AAC 오디오";
"qtpCaptureSmallAlt" = "양호(MPEG-4)";
"qtpCaptureSmallAltDescription" = "이메일 및 웹 공유에 적합합니다.\n%lux%lu 비디오, 128kbps AAC 오디오";
"qtpCaptureLarge" = "최상(H.264)";
"qtpCaptureLargeDescription" = "이메일 및 웹 공유에 최상입니다.\n%lux%lu 비디오, 128kbps AAC 오디오";
"qtpCaptureNative" = "고유 장비";
"qtpCaptureNativeDescription" = "후반 처리 작업에 최상입니다.\nRaw 비디오 및 오디오, 대용량 파일입니다.";

/* menu items */
"qtpShowMovieInfo" = "동영상 정보 보기";
"qtpHideMovieInfo" = "동영상 정보 보기"; /* Movie Info gets re-revealed */
"qtpShowMovieInspector" = "동영상 상세정보 보기";
"qtpHideMovieInspector" = "동영상 상세정보 가리기";
"qtpClearMenu" = "메뉴 지우기";
"qtpSelectScript" = "스크립트 선택";
"qtpRun" = "실행";
"qtpShowPitchShift" = "음높이 변조 보기";
"qtpNewMovieRecording" = "새로운 동영상 녹화";
"qtpNewAudioRecording" = "새로운 오디오 녹음";
"qtpMovieRecording" = "동영상 녹화";
"qtpAudioRecording" = "오디오 녹음";
"qtpShowAVControls" = "A/V 제어기 보기";
"qtpHideAVControls" = "A/V 제어기 가리기";
"qtpShowClosedCaption" = "청각 장애인용 자막 보기";
"qtpHideClosedCaption" = "청각 장애인용 자막 가리기";
"qtpShare" = "공유...";
"qtpStopAllMovies" = "모든 동영상 중단";
"qtpPlayAllMovies" = "모든 동영상 재생";
"qtpShowSoundControls" = "사운드 제어기 보기";
"qtpHideSoundControls" = "사운드 제어기 가리기";
"qtpHidePropertyInspector" = "속성 상세정보 가리기";
"qtpShowPropertyInspector" = "속성 상세정보 보기";
"qtpOpenMovie" = "동영상 열기...";
"qtpOpenMovieInNewPlayer" = "새로운 플레이어에서 동영상 열기...";
"qtpOpenURL" = "URL 열기...";
"qtpOpenURLInNewPlayer" = "새로운 플레이어에서 URL 열기...";
"qtpHalfSize" = "절반 크기";
"qtpActualSize" = "실제 크기";
"qtpDoubleSize" = "두 배 크기";
"qtpFitToScreen" = "화면에 맞추기";
"qtpLetterbox" = "화면에 맞추기";
"qtpZoom" = "화면 채우기";
"qtpStretch" = "전체 화면으로 펼치기";
"qtpPanoramicStretch" = "파노라마";
"qtpMinimize" = "윈도우 축소";
"qtpClose" = "닫기";
"qtpFullScreen" = "전체 화면으로 전환";
"qtpExitFullScreen" = "전체 화면 종료";
"qtpAXURLPopupButtonValue" = "URL 선택";
"qtpAXURLTextTitle" = "동영상 URL";
"qtpExportRefMovieForWebMenuTitle" = "웹 및 iPhone용으로 보내기...";

/* strings for the Undo menu item */
"qtMovieViewEditCut" = "오려두기";
"qtMovieViewEditCopy" = "베껴두기";
"qtMovieViewEditPaste" = "붙이기";
"qtMovieViewEditDelete" = "삭제";
"qtMovieViewEditAdd" = "동영상에 추가";
"qtMovieViewEditAddScaled" = "선택 부분에 추가 및 크기 조절";
"qtMovieViewEditReplace" = "대치";
"qtMovieViewEditTrim" = "선택 부분 다듬기";
"qtMovieViewMove" = "이동";
"qtMovieViewResize" = "크기 조절";
"qtMovieViewDelete" = "삭제";
"qtMovieViewPlace" = "장소";
"qtMovieViewInsert" = "삽입";
"qtMovieViewDeleteTrack" = "트랙 삭제";
"qtMovieViewEnableTrack" = "트랙 활성화";

"QTMoviePosterTimeAttribute" = "동영상 포스터 프레임 설정";
"QTMovieApertureMode" = "Aperture 설정";
"QTTrackHighQualityVideoAttribute" = "고화질 비디오 설정";
"QTTrackDeinterlaceVideoAttribute" = "디인터레이스 비디오 설정";
"QTTrackSingleFieldVideoAttribute" = "단일 필드 비디오 설정";
"QTTrackPreloadTrackAttribute" = "트랙 미리로드 설정";
"QTTrackNeverPurgeTrackAttribute" = "트랙 비우기 안 함 설정";
"QTTrackMatrixAttribute" = "트랙 매트릭스 설정";
"QTTrackChapterlistAttribute" = "장 설정";
"QTTrackContentsAttribute" = "트랙 콘텐츠 설정";
"QTTrackMaskAttribute" = "트랙 마스크 설정";
"QTTrackVolumeAttribute" = "트랙 음량 설정";
"QTTrackBalanceAttribute" = "트랙 밸런스 설정";
"QTTrackHrefAttribute" = "트랙 HREF 설정";
"QTTrackTransferModeAttribute" = "비디오 전송 모드 설정";
"QTTrackOperationColorAttribute" = "비디오 동작 색상 설정";
"QTTrackEnabledAttribute" = "활성화된 트랙 설정";
"QTTrackLanguageAttribute" = "트랙 언어 설정";
"QTTrackLayerAttribute" = "트랙 레이어 설정";
"QTTrackRangeAttribute" = "트랙 시작 시간 설정";
"QTTrackDisplayNameAttribute" = "트랙 이름 설정";
"QTTrackSourcePositionAttribute" = "트랙 위치 설정";
"QTTrackSourceDimensionsAttribute" = "트랙 크기 설정";


/* track names */
"qtTrackMovieName" = "동영상";
"qtTrackMovieTrackName" = "동영상 트랙";
"qtTrackVideoTrackName" = "비디오 트랙";
"qtTrackSoundTrackName" = "사운드 트랙";
"qtTrackMPEGTrackName" = "MPEG 트랙";
"qtTrackChapterTrackName" = "장 트랙";
"qtTrackTextTrackName" = "텍스트 트랙";
"qtTrackSpriteTrackName" = "스프라이트 트랙";
"qtTrackTimeCodeTrackName" = "시간 코드 트랙";
"qtTrackFlashTrackName" = "Flash 트랙";
"qtTrackTweenTrackName" = "트윈 트랙";
"qtTrackMusicTrackName" = "음악 트랙";
"qtTrackSkinTrackName" = "스킨 트랙";
"qtTrackThreeDeeTrackName" = "3D 트랙";
"qtTrackUnknownTrackName" = "알 수 없는 트랙";
"qtTrackFourCharCodeTrackName" = "“%@” 트랙";

/* capture */
"qtpCaptureBaseMovieFileName" = "동영상";
"qtpCaptureBaseAudioFileName" = "오디오";
"qtpCaptureDiskFullTitle" = "디스크가 가득 찾기 때문에 기록이 중단되었습니다.";
"qtpCaptureDiskFullMessage" = "일부 파일을 삭제하여 추가 공간을 만듭니다.";
"qtpCaptureWriteFailTitle" = "기록 중 파일을 생성할 수 없습니다.";
"qtpCaptureWriteFailMessage" = "디스크가 가득 찼거나 쓸 수 없습니다.";
"qtpCaptureFailedTitle" = "기록에 실패했습니다.";
"qtpCaptureFailedMessage" = "기록 중 동영상을 생성하는 데 실패했습니다.";
"qtpCaptureNoDeviceTitle" = "기록 장비를 찾을 수 없습니다.";
"qtpCaptureNoDeviceMessage" = "기록 장비의 플러그가 연결되어 있고 다른 응용 프로그램에서 사용하고 있지 않은지 확인하십시오.";
"qtpCaptureDiskNearlyFullTitle" = "디스크가 거의 찼습니다.";
"qtpCaptureDiskNearlyFullMessage" = "%d초 내에 자동으로 캡처가 중단됩니다.";
"qtpKeep" = "유지";
"qtpDontKeep" = "유지 안 함";

/* QTPMovieDocumentController strings */
"qtpMovieDocumentControllerClearMenu" = "메뉴 지우기";

/* full screen */
"qtpExitFullScreenInstructions" = "전체 화면을 종료하려면 Esc를 누르십시오.";

/* movie data size units */
"qtpMovieDataSizeUnitsBytes" = "B";
"qtpMovieDataSizeUnitsKiloBytes" = "KB";
"qtpMovieDataSizeUnitsMegaBytes" = "MB";
"qtpMovieDataSizeUnitsGigaBytes" = "GB";
"qtpMovieDataSizeUnitsTeraBytes" = "TB";
"qtpMovieDataSizeUnitsPetaBytes" = "PB";
"qtpMovieDataSizeUnitsExaBytes" = "EB";

/* movie data rate units */
"qtpMovieDataRateUnitsBytes" = "B/초";
"qtpMovieDataRateUnitsKiloBytes" = "KB/초";
"qtpMovieDataRateUnitsMegaBytes" = "MB/초";
"qtpMovieDataRateUnitsGigaBytes" = "GB/초";
"qtpMovieDataRateUnitsTeraBytes" = "TB/초";
"qtpMovieDataRateUnitsPetaBytes" = "PB/초";
"qtpMovieDataRateUnitsExaBytes" = "EB/초";

/* LCD strings */
"qtpLCDLiveBroadcast" = "라이브 방송";
"qtpLCDLiveBroadcastPaused" = "라이브 방송 - 일시 정지됨";

/* Time Code Strings */ 
"qtpLCDTimeCodeDropFrame" = "시간코드: 드롭 프레임";
"qtpLCDTimeCodeNonDropFrame" = "시간코드: 비 드롭 프레임";
"qtpLCDTimeCodeStandard" = "표준";
"qtpLCDTimeCodeFrameNumber" =  "프레임 번호";

/* version */
"qtpOldQuickTime" = "이전 버전의 QuickTime";
"qtpOldQuickTimeError" = "QuickTime 7.0 이상으로 업그레이드 하십시오.";
"qtpCopyright" = "Copyright © 1989-2010, Apple Inc.,\n모든 권리 보유.";
"qtpVersion" = "QuickTime™ 버전 %@, 플레이어 버전 %@";
"qtpQuickTimeVersion" = "QuickTime™ 버전 %@(%@)";
"qtpQTKitVersion" = "QTKit 버전 %@(%@)";

/* languages */
"qtpLanguageSystemDefault" = "(시스템 기본)";
"qtpLanguageEnglish" = "영어";
"qtpLanguageFrench" = "프랑스어";
"qtpLanguageGerman" = "독일어";
"qtpLanguageItalian" = "이탈리아어";
"qtpLanguageDutch" = "네덜란드어";
"qtpLanguageSwedish" = "스웨덴어";
"qtpLanguageSpanish" = "스페인어";
"qtpLanguageDanish" = "덴마크어";
"qtpLanguagePortuguese" = "포르투갈어";
"qtpLanguageNorwegian" = "노르웨이어";
"qtpLanguageHebrew" = "히브리어";
"qtpLanguageJapanese" = "일본어";
"qtpLanguageArabic" = "아라비아어";
"qtpLanguageFinnish" = "핀란드어";
"qtpLanguageGreek" = "그리스어";
"qtpLanguageIcelandic" = "아이슬란드어";
"qtpLanguageMaltese" = "몰타어";
"qtpLanguageTurkish" = "터키어";
"qtpLanguageCroatian" = "크로아티아어";
"qtpLanguageTraditionalChinese" = "중국어(번체)";
"qtpLanguageUrdu" = "우르두어";
"qtpLanguageHindi" = "힌두어";
"qtpLanguageThai" = "타이어";
"qtpLanguageKorean" = "한국어";
"qtpLanguageLithuanian" = "리투아니아어";
"qtpLanguagePolish" = "폴란드어";
"qtpLanguageHungarian" = "헝가리어";
"qtpLanguageEstonian" = "에스토니아어";
"qtpLanguageLatvian" = "라트비아어";
"qtpLanguageSaamisk" = "사미어";
"qtpLanguageFaroese" = "페로어";
"qtpLanguageFarsi" = "페르시아어";
"qtpLanguageRussian" = "러시아어";
"qtpLanguageSimplifiedChinese" = "중국어(간체)";
"qtpLanguageFlemish" = "플랑드르어";
"qtpLanguageIrish" = "아일랜드어";
"qtpLanguageAlbanian" = "알바니아어";
"qtpLanguageDefault" = "기본값";

/* progress */
"qtpProgressFlatteningMovie" = "동영상 병합 중...";
"qtpProgressInsertingTrackSegment" = "트랙 세그먼트 삽입 중...";
"qtpProgressInsertingMovieSegment" = "동영상 세그먼트 삽입 중...";
"qtpProgressPasting" = "붙이는 중...";
"qtpProgressAddingMovieSelection" = "동영상 선택 부분 추가 중...";
"qtpProgressCopying" = "복사 중...";
"qtpProgressCutting" = "오려두기 중...";
"qtpProgressLoadingMovieIntoRAM" = "동영상을 RAM으로 로드 중...";
"qtpProgressLoadingTrackIntoRAM" = "트랙을 RAM으로 로드 중...";
"qtpProgressLoadingMediaIntoRAM" = "미디어를 RAM으로 로드 중...";
"qtpProgressImportingMovie" = "동영상 가져오는 중...";
"qtpProgressExportingMovie" = "동영상 보내기 중...";

/* device support */
"qtpDeviceSupportSendPrompt" = "보내기";
"qtpDeviceSupportExportingMovie" = "동영상 보내기 중...";
"qtpDeviceSupportWaiting" = "항목을 승인하기 위해 %@ 대기 중…";
"qtpDeviceSupportNegotiating" = "협의 중...";
"qtpDeviceSupportWaitingForDevice" = "장비 대기 중...";
"qtpDeviceSupportTransferring" = "동영상을 %@(으)로 전송 중...";
"qtpDeviceSupportTransferringFile" = "파일 전송 중";
"qtpDeviceSupportBadRequestError" = "잘못된 요청";

/* sound */
"qtpSoundChannel" = "채널";
"qtpSoundUnknown" = "알 수 없음";
"qtpSoundMono" = "모노";
"qtpSoundStereo" = "스테레오";
"qtpSoundHertz" = "Hz";
"qtpSoundNone" = "없음";
"qtpSoundMACE3to1" = "MACE 3 to 1";
"qtpSoundMACE6to1" = "MACE 6 to 1";
"qtpSoundBits" = "비트";
"qtpSoundNotApplicable" = "적용할 수 없음";
"qtpSoundBigEndian" = "빅 엔디안";
"qtpSoundLittleEndian" = "리틀 엔디안";
"qtpSoundInteger" = "정수";

/* accessibility */
"qtpMute" = "소리 끔";
"qtpVolume" = "음량";
"qtpSelectionStart" = "선택 시작";
"qtpSelectionEnd" = "선택 종료";
"qtpMarker" = "표시기";
"qtpCurrentTime" = "현재 시간";
"qtpBack" = "뒤로";
"qtpZoomOut" = "축소";
"qtpAXRecordButtonTitle" = "기록";
"qtpAXStopButtonTitle" = "중단";
"qtpAXPlayButtonTitle" = "재생";
"qtpAXPauseButtonTitle" = "일시 정지";
"qtpZoomIn" = "확대";
"qtpShowHotspots" = "핫스팟 보기";
"qtpGotoBeginning" = "처음으로 이동";
"qtpFastRewind" = "뒤로 빨리감기";
"qtpFastForward" = "앞으로 빨리감기";
"qtpGotoEnd" = "끝으로 이동";
"qtpAXEqualizerRoleDescription" = "이퀄라이저";
"qtpAXGainSliderTitle" = "음량";
"qtpAXBassSliderTitle" = "저음";
"qtpAXTrebleSliderTitle" = "고음";
"qtpAXBalanceSliderTitle" = "밸런스";
"qtpAXFadeSliderTitle" = "페이드";
"qtpAXBrightnessSliderTitle" = "밝기";
"qtpAXColorSliderTitle" = "색상";
"qtpAXContrastSliderTitle" = "대비";
"qtpAXTintSliderTitle" = "색조";
"qtpAXBassTextLabelTitle" = "저음";
"qtpAXLeftTextLabelTitle" = "왼쪽";
"qtpAXRightTextLabelTitle" = "오른쪽";
"qtpAXFrontTextLabelTitle" = "앞으로";
"qtpAXBackTextLabelTitle" = "뒤로";
"qtpOneHalfTextLabelTitle" = "1/2";
"qtpAXButtonRoleDescription" = "단추";
"qtpPress" = "누르기";
"qtpIncrement" = "증가";
"qtpDecrement" = "감소";
"qtpTimeLine" = "동영상 타임라인";
"qtpTimeLineHelp" = "동영상 타임라인은 동영상 탐색을 제어합니다";
"qtpCurrentTimeHelp" = "동영상 타임라인 재생헤드는 동영상 탐색을 제어합니다";
"qtpSelectionStartHelp" = "동영상 타임라인 부분은 해당 동영상의 부분 시작 시간 표시를 제어합니다";
"qtpSelectionEndHelp" = "동영상 타임라인은 동영상의 부분 끝 시간 표시를 제어합니다";
"qtpMeterView" = "오디오 미터";

/* export */
"qtpExportWindowTitle" = "보내기";
"qtpExport" = "%@ 보내기";
"qtpFlatten" = "음조 내림";
"qtpExportFailed" = "보내기 실패";
"qtpExportFailedError" = "보내기에 실패했습니다.";
"qtpDefaultSettings" = "기본 설정";
"qtpCalculatingEstimatedTime" = " - 예상 시간 계산 중...";
"qtpMinutesRemains" = " - 약 %d분 남음";
"qtpOneMinuteRemains" = " - 약 %d분 남음";
"qtpHoursMinutesRemain" = " - 약 %d시간 %d분 남음";
"qtpExportStopAndQuit" = "보내기를 중단하고 종료하겠습니까?";
"qtpCaptureClose" = "현재 기록을 유지하겠습니까?";
"qtpCaptureCloseExplanation" = "현재 기록이 진행 중이며 유지를 선택하지 않으면 삭제됩니다.";
"qtpCouldNotSaveToFolder" = "%@ 폴더에 저장하는 데 실패했습니다.";
"qtpCannotReplaceFileWithFolder" = "같은 이름을 가진 파일이 이미 존재하기 때문에 %@ 폴더를 생성할 수 없습니다.";
"qtpCannotReplaceFileWithFolderSuggestion" = "원본 파일을 이동 또는 이름을 다시 지정하거나 보낸 파일의 이름을 변경하십시오.";

/* save as */
"qtpSaveAsFailed" = "별도 저장 실패";
"qtpSaveAsFailedError" = "파일 이름에 유효하지 않은 문자가 있습니다.\n파일 이름에서 모든 “/” 문자를 제거하십시오.";
"qtpSave" = "저장";
"qtpCustom" = "사용자화";
"qtpCustomSettings" = "사용자 설정";
"qtpQuickTimeMovie" = "QuickTime 동영상";
"qtpReference" = "참조";
"qtpSettings" = "설정";
"qtpRecentSettings" = "최근 설정";
"qtpShowAllSettings" = "모든 설정 보기...";
"qtpSaveSetting" = "설정 저장...";
"qtpReplaceSetting" = "설정 대치";
"qtpReplace" = "대치";
"qtpReplaceWarning" = "이 이름을 가진 설정이 이미 존재합니다.\n대치하겠습니까?";
"qtpDeleteSetting" = "설정 삭제";
"qtpDelete" = "삭제";
"qtpDeleteWarning" = "이 설정값을 삭제하겠습니까?";
"qtpCancel" = "취소";
"qtpMyCustomSetting" = "나의 사용자 지정 설정";
"qtpThisIsCustom" = "사용자 설정입니다";
"qtpFilesExist" = "%@ 폴더에 다음 파일이 이미 존재합니다. 대치하겠습니까?";
"qtpFilesExistExplanation" = "%@\n\n%@ 폴더에 동일한 이름의 파일이 이미 존재합니다. 해당 파일을 대치하면 콘텐츠를 덮어 씁니다.";

/* share */
"qtpShareDefaultName" = "무제";
"qtpShareToPodcast" = "“%2$@”을(를) 사용하여 “%1$@”을(를) Podcast 서버로 공유";
"qtpShareToMail" = "“%@”을(를) Mail로 공유";
"qtpShareToiPod" = "“%@”을(를) iPod으로 공유";
"qtpPending" = "보류 중...";
"qtpStarting" = "시작 중...";
"qtpStarted" = "시작됨";
"qtpFailed" = "실패";
"qtpFailedExitCode" = "실패: 보내기 작업이 예기치 않게 종료됨";
"qtpFailedSignal" = "실패: 보내기 작업이 예기치 않게 중단됨";
"qtpWaiting" = "대기 중...";
"qtpContinuing" = "계속...";
"qtpShareVideoSummary" = "{%0}, {%1} x {%2}, {%3}FPS";
"qtpShareAudioSummary" = "{%0}, {%1}, {%2}kHz";
"qtpShareiPodVideoSummary" = "{%0}, {%1} x {%2}";
"qtpShareiPodAudioSummary" = "{%0}, {%1}";
"qtpSharePodcastNoServerName" = "서버 URL 유실";
"qtpSharePodcastNoUserName" = "사용자 이름 유실";
"qtpSharePodcastNoPassword" = "암호 유실";
"qtpSharePodcastInvalidServerName" = "유효하지 않은 서버 URL";
"qtpSharePodcastNoPasswordMessage" = "제공된 사용자 및 서버 이름에 대한 암호를 입력하십시오";
"qtpSharePodcastNoUserNameMessage" = "제공된 서버 이름에 대한 사용자 이름을 입력하십시오";
"qtpSharePodcastNoServerNameMessage" = "제공된 사용자 및 암호에 대한 서버 이름을 입력하십시오";
"qtpKeyChainMessage" = "키체인 메시지:";
"qtpKeyChainPasswordQuestion" = "키체인에 암호를 저장하겠습니까?";
"qtpPodcastWorkflowLoading" = "로드 중...";
"qtpPodcastWorkflowDone" = "완료";

/* Podcast Producer Server error messages */
"qtpSharePodcastServerMessageFormat" = "%@: %@";
"qtpSharePodcastServerMessage" = "서버 오류가 발생했기 때문에 로그인에 실패했습니다";
"qtpSharePodcastServerMessage_10" = "서버에 로그인하려면 이 컴퓨터에 있는 root로 로그인해야 합니다.";
"qtpSharePodcastServerMessage_11" = "plist에서 읽거나 쓰는 동안 오류가 발생했습니다.";
"qtpSharePodcastServerMessage_12" = "내부 매개변수 오류가 발생했습니다.";
"qtpSharePodcastServerMessage_20" = "현재 서버를 사용할 수 없습니다.";
"qtpSharePodcastServerMessage_21" = "지정한 호스트 이름을 가진 서버를 찾을 수 없습니다.";
"qtpSharePodcastServerMessage_22" = "시간이 초과되기 전에 서버가 응답하지 않았습니다.";
"qtpSharePodcastServerMessage_23" = "서버에 있는 SSL이 실행되지 않습니다.";
"qtpSharePodcastServerMessage_24" = "서버가 유효한 인증을 제공하지 않았습니다.";
"qtpSharePodcastServerMessage_25" = "서버에서 잘못된 응답을 했습니다.";
"qtpSharePodcastServerMessage_26" = "유효하지 않은 사용자 이름 또는 암호를 입력했습니다.";
"qtpSharePodcastServerMessage_30" = "서버가 제출을 생성할 수 없습니다.";
"qtpSharePodcastServerMessage_31" = "현재 업로드 서버를 사용할 수 없습니다.";
"qtpSharePodcastServerMessage_32" = "파일을 업로드할 수 없습니다.";
"qtpSharePodcastServerMessage_33" = "파일을 복사할 수 없습니다.";
"qtpSharePodcastServerMessage_34" = "제출을 완료할 수 없습니다.";
"qtpSharePodcastServerMessage_35" = "서버가 에이전트로 바인드할 수 없습니다.";
"qtpSharePodcastServerMessage_36" = "서버가 에이전트로 명령을 전송할 수 없습니다.";
"qtpSharePodcastServerMessage_37" = "알 수 없는 오류가 발생했습니다.";

/* sandbox */
"qtpParseError" = "파서 오류";
"qtpExporting" = "보내기 중";
"qtpExportFinished" = "보내기 완료";
"qtpPublishing" = "발행 중";
"qtpPublishFailed" = "발행 실패";
"qtpPublishFinished" = "발행 완료";
"qtpFinished" = "완료됨";
"qtpUploading" = "업로드 중";
"qtpUploadingToPodcastProducer" = "Podcast Producer에 업로드 중";

"favoritesTitle" = "즐겨찾기";
"fileNotFound" = "해당 파일을 찾을 수 없기 때문에 파일을 열 수 없습니다.";
"deleteConfirmation" = "즐겨찾기 항목을 삭제하겠습니까";
"deleteMultipleConfirmation" = "선택한 즐겨찾기 항목을 삭제하겠습니까?";
"questionMark" = "?";
"undoneMessage" = "이 작업은 취소할 수 없습니다.";
"cancelTitle" = "취소";
"iconColumnTitle" = "즐겨찾기";
"urlColumnTitle" = "위치";

"clearURLsConfirmation" = "최근 URL을 지우겠습니까?";

/* movie info window items */
"visualContexts" = "시각화 배경:";
"visualContextsMediaKeySetTo" = "QTKitVisualContext 미디어 키를 다음으로 설정 ";
"usingVisualContext" = "시각화 배경 사용";
"usingGWorld" = "gworld 사용";
"disabled" = "비활성화됨";
"enabled" = "활성화됨";

/* QuickTime Pro */
"getQuickTime7ProPanelMessage" = "\n\n지금 QuickTime 7 Pro를 얻어서 이 기능과 iPod 및 Apple TV로 보내기를 포함하는 많은 멋진 기능들을 활성화하십시오.";
"buyNowButton" = "지금 구입";
"learnMoreButton" = "추가 정보";
"buyNowURL" = "http://www.apple.com/kr/quicktime/buy/";
"learnMoreURL" = "http://www.apple.com/kr/quicktime/upgrade";
"qtpNotNow" = "지금 사용 안 함";

/* Pro Upgrade Messages */
"newDocumentWithTemplateUpgradeMessage" = "이 기능을 사용하면 빈 QuickTime Player 윈도우를 열어 미디어를 붙이고 트랙을 추가하여 새로운 동영상을 생성할 수 있습니다.";
"newMovieRecordingUpgradeMessage" = "iSight 또는 기타 FireWire 카메라를 사용하면, 새로운 동영상 녹화 기능을 사용하여 컴퓨터에 있는 비디오 및 오디오를 한 번의 클릭으로 캡처할 수 있습니다.";
"newAudioRecordingUpgradeMessage" = "이 기능을 사용하면 컴퓨터에 있는 오디오를 한 번의 클릭으로 캡처하여 동영상 및 슬라이드쇼의 내레이션을 쉽게 제작할 수 있습니다.";
"openImageSequenceUpgradeMessage" = "이 기능을 사용하면 스틸 이미지 및 그림을 몇 가지 간단한 단계만 거치면 슬라이드쇼 및 애니메이션으로 쉽게 생성할 수 있습니다.";
"saveDocumentUpgradeMessage" = "저장은 편집한 내용과 재생 설정을 저장하여 사용자 또는 다른 사람이 다음에 동영상을 감상할 수 있도록 합니다.";
"saveDocumentAsUpgradeMessage" = "별도 저장은 사용자의 편집 및 재생 설정을 새로운 이름을 가진 동영상 파일 복사본으로 저장하도록 합니다.";
"revertDocumentToSavedUpgradeMessage" = "이 기능을 사용하면 마지막으로 동영상을 저장한 이후의 모든 편집 및 설정 변경사항을 취소할 수 있습니다.";
"shareUpgradeMessage" = "공유는 이메일 또는 .Mac HomePage로 공유할 수 있는 완벽한 동영상 파일을 쉽게 생성하도록 도와줍니다.";
"exportUpgradeMessage" = "보내기는 멀티미디어 파일을 다양한 포맷으로 생성하거나 변환하기 위한 수많은 고급 옵션을 제공합니다.";
"exportRefMovieForWebUpgradeMessage" = "웹용으로 보내기를 사용하면 인터넷을 통해 미디어 파일을 iPhone 및 데스크탑으로 전송할 때 최적화된 포맷으로 변환할 수 있습니다.";

"undoUpgradeMessage" = "복귀는 동영상 파일의 마지막 변경사항을 취소합니다.";
"redoUpgradeMessage" = "복귀는 동영상에서 변경한(그런 다음 제거한) 마지막 변경 사항을 다시 적용합니다.";
"copyUpgradeMessage" = "베껴두기는 동영상의 선택한 부분을 복제하고 클립보드에 저장하여 다른 곳에서 사용할 수 있도록 합니다.";
"cutUpgradeMessage" = "오려두기는 동영상의 선택한 부분을 제거함과 동시에 클립보드에 저장하여 다른 곳에서 사용할 수 있도록 합니다.";
"pasteUpgradeMessage" = "붙이기는 클립보드의 내용을 지정한 동영상의 위치에 삽입합니다.";
"deleteUpgradeMessage" = "삭제는 동영상의 선택한 부분을 제거합니다.";
"selectAllUpgradeMessage" = "전체 선택은 전체 동영상을 선택한 것으로 표시하여 전체 동영상을 잘라내거나 복사하는 등의 편집 작업을 할 수 있게 합니다.";
"selectNoneUpgradeMessage" = "이 기능을 사용하면 선택 부분에서 시작과 끝 부분을 지워 강조 표시된 동영상 부분을 없앨 수 있습니다.";
"trimUpgradeMessage" = "이 기능을 사용하면 동영상에서 선택한 부분은 유지하고 나머지는 삭제합니다.";
"addUpgradeMessage" = "이 기능 사용하면 클립보드의 내용을 동영상 트랙에 추가할 수 있습니다.";
"addScaledUpgradeMessage" = "이 기능은 클립보드의 내용을 동영상 트랙에 추가하고 동영상에서 선택한 부분의 길이에 일치하도록 늘이거나 줄입니다.";
"extractTracksUpgradeMessage" = "이 기능을 사용하면 선택한 트랙을 별도의 윈도우에 복사하여 편집, 조작 및 새로운 파일로 저장할 수 있습니다.";
"findTextUpgradeMessage" = "찾기는 동영상의 텍스트 트랙에서 지정한 단어나 구를 검색합니다.";
"findNextTextUpgradeMessage" = "다음 찾기는 동영상의 텍스트 트랙에서 다음에 나타나는 지정 단어 또는 구를 검색합니다.";
"findPreviousTextUpgradeMessage" = "이전 찾기는 동영상의 텍스트 트랙에서 이전에 나타났던 지정 단어 또는 구를 검색합니다.";

"fullScreenUpgradeMessage" = "전체 화면은 재생이 시작되면 페이드 효과가 있는 간편한 제어기를 사용하여 전체 화면에 맞도록 동영상을 재생합니다.";
"presentMovieUpgradeMessage" = "동영상 프레젠테이션은 극장 효과와 같이 고정된 배경 위에서 동영상 또는 슬라이드쇼를 재생하기 위한 크기 및 재생 옵션을 제공합니다.";
"loopBackAndForthUpgradeMessage" = "이 기능을 사용하면 동영상을 앞뒤로 반복하여 재생할 수 있습니다.";
"playSelectionOnlyUpgradeMessage" = "이 기능을 사용하면 동영상에서 선택한 부분만 재생할 수 있습니다.";
"playAllFramesUpgradeMessage" = "이 기능을 사용하면 QuickTime이 시간의 정확도를 위해 건너뛰는 경우에도 동영상의 각 프레임을 강제로 재생할 수 있습니다.";
"playPauseAllUpgradeMessage" = "이 기능을 사용하면 열린 동영상을 동시에 모두 재생하여 동영상 버전을 비교하거나 “동영상 다중 송신“을 호스트할 수 있습니다.";
"gotoPosterFrameUpgradeMessage" = "이 기능은 선택한 동영상의 프레임으로 이동하여 사용자에게 동영상을 다시 보여줍니다.";
"setPosterFrameUpgradeMessage" = "이 기능을 사용하면 컴퓨터의 파일 시스템을 검색하거나 웹 페이지에 추가할 때 쉽게 인식할 수 있도록 선호하는 동영상 프레임을 동영상 “표지“로 선택할 수 있습니다.";

"openMoviePropertiesUpgradeMessage" = "이 기능은 호스트의 고급 정보 및 동영상의 편집 제어 기능을 제공합니다. 비디오 회전, 주석 추가, 오디오 음향 설정과 그 외의 더 많은 것을 할 수 있습니다.";
"autoPresentUpgradeMessage" = "전체 화면으로 재생하려면 QuickTime Pro가 필요하며, 현재 컴퓨터에 설치되어 있지 않습니다. QuickTime Pro를 구입하려면, www.apple.com/kr/quicktime을 방문하십시오.";
"genericUpgradeMessage" = "이 기능을 사용하려면 QuickTime Pro가 필요하며, 현재 컴퓨터에 설치되어 있지 않습니다. QuickTime Pro를 구입하려면, www.apple.com/kr/quicktime을 방문하십시오.";

/* Pro Upgrade Messages */

/* net diagnosis*/
"netDiagnosticsSheetButton" = "네트워크 진단";
"netDiagnosticsSheetMessage" = "네트워크 오류가 발생했습니다";

/* error handling */
"qtpCouldNotCreateMovie" = "동영상을 생성할 수 없습니다.";
"qtpCouldNotOpenMovie" = "동영상을 열 수 없습니다.";
"qtpCouldNotSaveMovie" = "동영상을 저장할 수 없습니다.";
"qtpCouldNotSaveMovieWithName" = "\"%@\" 동영상을 저장할 수 없습니다.";
"qtpCouldNotPaste" = "클립보드 콘텐츠를 해당 동영상에 붙일 수 없습니다.";
"qtpCouldNotPasteWithName" = "클립보드 콘텐츠를 \"%@\" 동영상에 붙일 수 없습니다.";
"qtpCouldNotDeleteSelection" = "동영상에서 선택 부분을 삭제할 수 없습니다.";
"qtpCouldNotDeleteSelectionWithName" = "\"%@\" 동영상에서 선택 부분을 삭제할 수 없습니다.";
"qtpMightExperiencePlaybackProblems" = "동영상을 재생하는 동안 문제가 발생할 수 있습니다.";
"qtpMightExperiencePlaybackProblemsWithName" = "\"%@\" 동영상을 재생하는 동안 문제가 발생할 수 있습니다.";
"qtpNonHDCPDisplayDescription" = "\"%@\" 동영상이 보호된 동영상을 재생하도록 인증되지 않은 모니터에 있기 때문에 재생할 수 없습니다.";
"qtpNonHDCPDisplayRecoverySuggestion" = "동영상 윈도우를 다른 모니터로 이동하거나 HDCP 인증되지 않은 모니터를 연결 해제하십시오.";
"qtpUnknownError" = "작업을 완료할 수 없습니다.";

"qtpInvalidURLError" = "URL이 유효하지 않습니다.";


"continue" = "계속";
"close" = "닫기";
"stop" = "중단";

/* time bomb */
"timeBombExpiredMessage" = "사용 중인 이전에 출시된 버전의 QuickTime 소프트웨어가 만료되었습니다. \n\n새로운 버전의 소프트웨어를 다운로드하려면 다음을 방문하십시오.\n\n%@";
"timeBombUpdateURL" = "http://www.apple.com/kr/quicktime/download/";
"quit" = "종료";
"goThere" = "원하는 위치로 이동";
"dontQuit" = "종료 안 함";
"aboutBoxTimeBombMessage" = "만료일:\n%@";

/*Authorization Message*/
"qtpMovieAuthorization" = "콘텐츠를 보려면 인증이 필요함";

/*Registration*/
/* The text for QuickTime 7 version */
"QT_VERSION_STRING_7" = "QuickTime 7 Pro";
/* The text for QuickTime future versions */
"QT_VERSION_STRING_FUTURE" = "QuickTime Pro 추후 버전";
/* The Alert String that shows when a user fails to enter a valid registration in the registration panel*/
"QT_INVALID_REGISTRATION" = "유효하지 않은 등록";

"QT_PROAPP_USER" = "Apple 전문가용 응용 프로그램 사용자";
"QT_AUTO" = "자동";
